Repository: AnnaBanani/TheMET
Catalog: TheMET/*.lproj/Localizable.strings
Languages: ru

# serif_font
source: Quattrocento
ru: Noto Serif JP

# serif_font_bold
source: Quattrocento Bold
ru: NotoSerifJP-SemiBold

# san_serif_font
source: Caviar Dreams
ru: Zen Kaku Gothic New Regular

# san_serif_font_bold
source: Caviar Dreams Bold
ru: Zen Kaku Gothic New Bold

# random_artwork_screen_title
source: Random Artwork Of The Day
ru: Произведение дня

# catalog_screen_title
source: Catalog
ru: Каталог

# catalog_screen_departments_section_title
source: Department
ru: Департамент

# catalog.loading_failed
source: Catalog cannot be upload Make sure you are connected to Wi-Fi or your cellural network
ru: Каталог не может быть загружен Убедитесь, что вы подключены к Wi-Fi или сети мобильного интернета

# favories_screen_title
source: Favourites
ru: Избранное

# about_app_screen_title
source: About
ru: О приложении

# featured_artwork.loading
source: Please wait while we choose a masterpiece
ru: Пожалуйста, подождите, пока мы выбираем шедевр

# artwork.loading_failed
source: Artwork cannot be upload Make sure you are connected to Wi-Fi or your cellural network
ru: Произведение не может быть загружено Убедитесь, что вы подключены к Wi-Fi или сети мобильного интернета

# artwork.load_again_cta
source: Try again
ru: Попробуйте снова

# featured_artwork.load_next_cta
source: Generate next artwork
ru: Сгенерировать другое

# category_artworks.loading
source: Please wait, while we're hanging pictures
ru: Подождите пока мы развешиваем картины

# category.loading_failed
source: Artworks cannot be upload Make sure you are connected to Wi-Fi or your cellural network
ru: Произведения не могут быть загружено Убедитесь, что вы подключены к Wi-Fi или сети мобильного интернета

# button_title.show_more_tags_cta
source: Show more tags...
ru: Показать еще...

source: Search...
ru: Поиск...

# privacy_policy_label
source: Privacy Policy
ru: Политика Конфиденциальности

# the_use_of_met_api_label
source: The use of the Metropolitan Museum of Art Collection API is subject to these terms and conditions
ru: Использование the Metropolitan Museum of Art Collection API регулируется настоящими положениями и условиями

# about_screen_left_version_label
source: Version
ru: Версия

# privacy_policy_url_sring
source: https://themetsupport.wordpress.com/the-met-app-support-en/
ru: https://themetsupport.wordpress.com/the-met-app-privacy-policy-ru/
